<?php
return array(
  /* 核心语言变量 */
  '_WEB_NAME_'   => '来往',
  '_WELLCOME_'   => '欢迎来往！',
  '_NAV_'   => array(
				'home'=>'主頁',
				'solutions'=>'我們的方案',
				'download'=>'软件',
				'knowledge'=>'知识中心',
				'about'=>'關於我們',
				'contact'=>'聯繫我們',
				'language'=>'語言',
			),
	'_FOOTER_'   => array(
				'contact'=>'聯繫我們',
				'address'=>'深圳市福田區華強電子世界2號樓8層',
				'partner'=>'合作夥伴',
				'solution'=>'解決方案',
				'pen'=>'牛乳腺炎筆式檢測器',
				'bench'=>'傳染病台式檢測器',
			),
	'_HOME_'   => array(
				'slogan1'=>'診斷設備',
				'slogan2'=>'疾病發現',
				'slogan3'=>'发现未來診斷',
				'tab1_h'=>'快速檢測傳染病',
				'tab1_p1'=>'艾普康研發應用於農場動物和人類傳染病的便攜式診斷設備。該設備快速，準確，易於使用。',
				'tab1_p2'=>'',
				'tab2_h'=>'你能從我們的解決方案中獲得什麼？',
				'tab2_more'=>'更多 >',
				'tab2_box1_h'=>'更少的時間和損失',
				'tab2_box1_p'=>'大幅減少操作時間和成本',
				'tab2_box2_h'=>'可靠',
				'tab2_box2_p'=>'準確和有效的生物傳感器',
				'tab2_box3_h'=>'使用方便',
				'tab2_box3_p'=>'隨時隨地使用的便攜式設備',
			),
	'_SOLUTIONS_'   => array(
				'tab1_h'=>'問題和解決方案',
				'tab1_box1_p'=>'在發展中國家或偏遠地區等資源貧乏的環境中，很少有易於使用的疾病快速診斷方法。在很多疾病診斷過程中常常需要大量的樣品處理過程，從而導致診斷結果被延遲。',
				'tab1_box1_more'=>' 更多 ∨',
				'tab1_box2_p1'=>'在發展中國家或偏遠地區等資源貧乏的環境中，很少有易於使用的疾病快速診斷方法。在很多疾病診斷過程中常常需要大量的樣品處理過程，從而導致診斷結果被延遲。',
				'tab1_box2_p2'=>'我們的產品具有良好的特異性和親和力。它們可以進行更快的檢測，也更容易使用。通過提供更有效的診斷方案，我們可以改變世界，減少因死亡和疾病帶來的傷害。',
				
//				'tab2_box1_p1'=>'AptaCam為牛乳腺炎控制開發了快速，準確和易於使用的診斷設備',
//				'tab2_box1_p2'=>'牛乳腺炎是乳業中最普遍的傳染病。奶牛感染牛乳腺炎后，會對農場造成很大的經濟損失，具體表現為牛奶產量下降、牛奶成分和質量發生變化。',
//				'tab2_box1_more'=>'',
				'tab2_box2_p1'=>'牛乳腺炎是乳業中最普遍的傳染病。奶牛感染牛乳腺炎后，會對農場造成很大的經濟損失，具體表現為牛奶產量下降、牛奶成分和質量發生變化。',
//				'tab2_box2_p2'=>'',
//				'tab2_box2_p3'=>'',
//				'tab2_box2_p4'=>'',
//				
				'tab3_h'=>'牛乳腺炎筆式檢測仪',
				'tab3_p1'=>'這是一款簡單、輕便、耐用的牛乳腺炎快速篩查工具，可以直接用牛奶測試，並在5秒內提供結果。',
				'tab3_p2'=>'',
				
				'tab4_h'=>'傳染病台式檢測仪',
				'tab4_p1'=>'這款應用生物傳感技術的台式診斷設備，可以快速確認細菌菌株。診斷試劑是基於細菌生物標誌物而設計的。',
				'tab4_p2'=>'',
				'tab4_p3'=>'',
			),
	'_DOWNLOAD_'   => array(
				'tab1_p1'=>'精心設計的軟件配合我們的便攜式診斷設備使用，可以對數據進行全面的整理和分析。',
				'tab1_p2'=>'',
			),
	'_KNOWLEDGE_'   => array(
					'tab1_h'=>'知识中心',
					'send_email'=>'请输入邮箱地址注册',
					'error_email'=>'请输入正确的邮箱地址',
				),			
	'_ABOUT_'   => array(
				'tab1_h'=>'公司介紹',
				'tab1_box1_p'=>'艾普康致力於開發針對農場動物和人類傳染病的快速，準確和易於使用的便攜式診斷設備。基於病原微生物，我們設計與之匹配的生物試劑，並應用新型生物傳感器技術在2分鐘內進行診斷。',
				'tab1_box1_more'=>' 更多 ∨',
				'tab1_box2_p1'=>'艾普康致力於開發針對農場動物和人類傳染病的快速，準確和易於使用的便攜式診斷設備。基於病原微生物，我們設計與之匹配的生物試劑，並應用新型生物傳感器技術在2分鐘內進行診斷。',
				'tab1_box2_p2'=>'艾普康致力於讓分子識別變得更加簡單、快速。這款易於使用的生物傳感平台可以在幾分鐘內捕獲納米級信號，節省時間，減少損失。',
				
				'tab2_per1_h1'=>'Yang',
				'tab2_per1_h2'=>'聯合創始人, CEO & CTO',
				'tab2_per1_p'=>'Yang獲得病理學博士學位，並在劍橋大學商學院完成了技術創新管理（MoTI）項目。Yang對生物技術產業有清晰的見解，他在診斷方面廣泛的研究經驗對我們的業務也是非常有幫助的',
				
				'tab2_per2_h1'=>'Bo Shiun',
				'tab2_per2_h2'=>'聯合創始人',
				'tab2_per2_p'=>'Bo Shiuni是劍橋大學劍橋學者，劍橋大學病理學博士，John Hopkins醫學博士。除了他的相關研究之外，他還擅長與媒體和潛在投資者溝通',
				
				'tab2_per3_h1'=>'Lei',
				'tab2_per3_h2'=>'聯合創始人, COO ',
				'tab2_per3_p'=>'Lei獲得了會計碩士學位。她之前在會計公司和投資公司的工作經驗對於我們的行政管理，財務和風險管理是寶貴的資源',
				
				'tab2_per4_h1'=>'Chi Man',
				'tab2_per4_h2'=>'聯合創始人',
				'tab2_per4_p'=>'Chi Man獲得香港大學博士學位，並擔任香港大學醫學院研究助理教授。她非常擅長於診斷行業',
				
				'tab2_h'=>'團隊介紹',
				'tab2_box1_p'=>'艾普康召集了多位對公共健康事業富有熱情的專業人士。綜合來看，我們有超過30年診斷相關經驗，發表了許多高質量學術論文，并為多個診斷研發項目提供解決方案。這些經驗使我們成為開發傳染病解決方案的專家。',
				'tab2_box1_more'=>'',
				'tab2_box2_p'=>'',
				
				'tab3_h'=>'合作夥伴',
				'tab3_p'=>'通過與默克，強生和SOSV等公司的戰略性和全球性合作，艾普康將成為新型便攜式診斷設備的領跑者。',
			),		
	'_CONTACT_'   => array(
				'tab1_p1'=>'成為我們的用戶',
				'tab1_p2'=>'成為我們的分銷商',
				'tab1_p3'=>'成為我們的技術合作夥伴',
				
				'find' => '找到我們',
				
				'tab2_box1_h'=>'香港',
				'tab2_box1_p'=>'香港數碼港道100號數碼港二期11樓1102-04室',
				'tab2_box2_h'=>'深圳',
				'tab2_box2_p'=>'深圳市福田區華強電子世界2號樓8層',
				'tab2_box3_h'=>'劍橋',
				'tab2_box3_p'=>'英國劍橋川普顿街劍橋大學商學院CB2 1AG',
				'tab2_box4_h'=>'達姆施塔特',
				'tab2_box4_p'=>'默克創新中心，法兰克福街250号，64293，達姆施塔特，德國',
				
				'name'=>'姓名',
				'email'=>'邮箱',
				'content'=>'内容',
				'submit'=>'提交',
			),			
			
			
			
			
);